/* 
  FirstLaunchCards.strings
  NewLoginWindow

  Created by Matt Sarnoff on 1/14/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

"home-cook-personName" = "Lauren";

"home-cook-personOccupation" = "Home Cook";

"home-cook-title" = "Jeg samler oppskrifter og deler handlelister med familien.";

"home-cook-description" = "Lag til egen kokebok ved å klippe ut oppskrifter du finner på nettet. Lag, del og oppdater sjekklister så du alltid vet hva du trenger å handle inn.";

"home-cook-str1" = "Home To-do’s";

"home-cook-str2" = "Grocery list for week of Aug. 27th";

"home-cook-str3" = "Trenger muffins-ingredienser til bursdagsfesten denne helga!";

"home-cook-str4" = "Vegetabilsk olje";

"home-cook-str5" = "Kjernemelk";

"home-cook-str6" = "Pure vanilla extract";

"home-cook-str7" = "Kakaopulver uten tilsatt sukker";

"home-cook-str8" = "Egg";

"home-cook-str9" = "Bakepulver";

"home-cook-str10" = "Hvetemel";

"home-cook-str11" = "Half & half";

"home-cook-str12" = "Muffinsformer";


"small-business-personName" = "Russell";

"small-business-personOccupation" = "Small Business Owner";

"small-business-title" = "Jeg holder bedriften gående med delte notatbøker.";

"small-business-description" = "Evernote makes it easy for your team to edit notes and quickly access shared documents from any device, even when you’re out of the office.";

"small-business-str1" = "Job #1383827";

"small-business-str2" = "Notes from Site 1024 Meeting - 9/12";

"small-business-str3" = "Building layout updated. My comments below:";

"small-business-str4" = "Gjenstående handlinger:";

"small-business-str5" = "Update floor plan with changes ==> David";

"small-business-str6" = "New project estimate ==> Emma";

"small-business-str7" = "Signed contract ==> Emma";


"parent-personName" = "Carley";

"parent-personOccupation" = "Working Parent";

"parent-title" = "Jeg tar vare på minner og organiserer de viktige dokumentene våre.";

"parent-description" = "From scans of warranties to photos of kids’ artwork, Evernote keeps everything organized and accessible whenever you need it.";

"parent-str1" = "Anne - første klasse";

"parent-str2" = "Malerier og tegninger av familien.";


"student-personName" = "Megan";

"student-personOccupation" = "College Student";

"student-title" = "Jeg tar notater og samarbeider med klassekamerater på gruppeprosjekter.";

"student-description" = "Ta bilder av håndskrevne notater fra klasserommet. Med Evernote kan du nemlig søke etter tekst inne i bilder for å finne ting ved et senere tidspunkt.";

"student-str1" = "Fra mattetimen";

"student-str2" = "Class Notes";


"traveler-personName" = "Rebecca";

"traveler-personOccupation" = "Avid Traveler";

"traveler-title" = "Jeg holder reiseplanene og opplevelsene på samme sted.";

"traveler-description" = "Create an itinerary for every trip, including flight confirmations, packing lists, and maps. Access it all on the go, even when you’re offline.";

"traveler-str1" = "Turgåing og opplevelser";

"traveler-str2" = "Pipiwai Trail and Waimoku Falls – Itinerary";

"traveler-str3" = "Day 4 of vacation";

"traveler-str4" = "Sti-informasjon";

"traveler-str5" = "4 miles roundtrip - 650 ft elevation";

"traveler-str6" = "Address: 42215 Hana Hwy, Hana, HI 96713";

"traveler-str7" = "Ting å pakke med:";

"traveler-str8" = "Solkrem";

"traveler-str9" = "Kamera";

"traveler-str10" = "Lots of water";
